<script>

</script>

<article id="page-content">
  <section class="content-wrapper">
    <h1 align="center">Пользовательское соглашение</h1>
    <hr />
    <h3>1. Общие положения. Термины и определения. Предмет соглашения</h3>
    <p>1.1. В настоящем Пользовательском соглашении используются следующие термины и определения:</p>
    <ul>
      <li>1.1.1. Информационный электронный ресурс — комплекс программно-технических средств и программных кодов, посредством которых Администрация предоставляет Пользователям информацию, обеспечивает доступ к соответствующим ресурсам и сервисам системы. В целях настоящего Пользовательского соглашения таким ресурсом является ...</li>
      <li>1.1.2. Администрация ресурса — собственник Информационного электронного ресурса, обеспечивающий функционирование Информационного электронного ресурса и доступ к нему,</li>
      <li>1.1.3. Пользователь — физическое лицо, присоединившееся к настоящему Пользовательскому соглашению и получившее доступ к информационным ресурсам и сервисам Информационного электронного ресурса, в том числе прошедшее процедуры согласия, регистрации и (или) идентификации на Информационном электронном ресурсе, а равно использующее его каким-либо образом без прохождения таких процедур, считается присоединившимся к настоящему Пользовательскому соглашению.</li>
      <li>1.1.4. Информация — любая текстовая, графическая, звуковая, программно-техническая информация и файлы, размещаемые Пользователями на Информационном электронном ресурсе.</li>
      <li>1.1.5. Идентификация — совокупность мероприятий по установлению и подтверждению достоверности сведений о пользователях Информационного электронного ресурса, условия и порядок которой предусмотрены настоящим Пользовательским соглашением.</li>
      <li>1.1.6. Формы Пользовательского соглашения — это формы, в которые Пользователь вносит информацию о своих персональных данных при прохождении процедур регистрации и (или) идентификации, являющиеся неотъемлемой частью настоящего Пользовательского соглашения.</li>
    </ul>
    <p>1.2. Настоящее Пользовательское соглашение регулирует отношения между Администрацией ресурса и Пользователями, осуществляющими любые действия на Информационном электронном ресурсе.</p>
    <p>1.3. Информационный электронный ресурс не является средством массовой информации в соответствии с законодательством Республики Беларусь.</p>
    <p>1.4. Стороны соглашаются с тем, что Информация, размещаемая на Информационном электронном ресурсе предоставляется без каких-либо гарантий и обязательств со стороны Администрации, в том числе в случае недостоверности (ненадлежащего вида) такой информации. Администрация не отвечает за возможные перебои в функционировании Информационного электронного ресурса, отсутствие доступа к нему и иные возможные технические неполадки в работе ресурса.</p>
    <p>1.5. Сторонами настоящего Пользовательского соглашения выступают Администрация ресурса (п.п. 1.1.2.) и Пользователь (п.п. 1.1.3.).</p>
    <p>1.6. Настоящее соглашение размещено по постоянному адресу в сети интернет: ... </p>
    <h3>2. Права и обязанности сторон</h3>
    <p>...</p>
  </section>
</article>

<style> 
</style>